<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <script type="text/javascript" src="https://code.jquery.com/jquery-3.2.1.min.js"></script>
    <script type="text/javascript" src="script/menu.js"></script>
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">
    <link rel="stylesheet" href="style/menu.css" type="text/css" />
    <link rel="stylesheet" href="style/main.css" type="text/css" />
    <style>
        .page{
            padding-top : 50px;
            padding-bottom : 30px;
        }
        
        .aboutpool{
            width : 70%;
            background-color : white;
            margin : auto;
            padding : 20px;
            border-radius : 16px;
            box-shadow : 0 0 10px rgb(45, 1, 63);
        }
    </style>
</head>

<body>

<div class="menu">
    <ul class="top-menu sous-menu">
        <li><a href="index.html"> Accueil </a></li>
        <li>
            <a href="index.html#tree"> Controverse </a>
            <ul>
                <li><a href="index.html#tree">Arbre des débats</a></li>
                <li><a href="carte.html">Cartes des acteurs</a></li>
                <li><a href="chrono.html">Frise des débats</a></li>
                <li><a href="sondage.html">Sondage</a></li>
            </ul>
        </li>
        <li><a href="conclusion.html">Conclusion</a></li>
    </ul>
    
    <ul class="bottom-menu sous-menu">
        <li><a href="apropos.html">A propos</a></li>
    </ul>
</div>

<div class="page">
    <div class="aboutpool">
        <p dir="ltr" style="text-align: center;"><strong><span style="font-size: 24px;">Diagnostic de la situation des intersexes dans la soci&eacute;t&eacute;</span></strong></p>
        
        <p dir="ltr"><strong><br></strong></p>
        
        <p dir="ltr">Intersexe est un &nbsp;sujet qui int&eacute;resse les politiques depuis peu. En effet, le num&eacute;rique et surtout internet ont permis aux intersexes de se regrouper, de pouvoir &eacute;viter l&rsquo;isolement et ainsi cr&eacute;er une communaut&eacute; qui permet le partage d&#39;exp&eacute;rience, le soutien, le dialogue, etc&nbsp;</p>
        
        <p dir="ltr">Cette dynamique a aussi &eacute;t&eacute; &agrave; l&rsquo;origine du d&eacute;but d&rsquo;une m&eacute;diatisation de ce sujet.</p>
        
        <p dir="ltr">Tous ces outils permettent aux intersexes d&rsquo;&ecirc;tre plus arm&eacute;s et ainsi de pouvoir revendiquer leurs droits.&nbsp;</p>
        
        <p dir="ltr">Cette m&eacute;diatisation s&rsquo;accompagne d&rsquo;une mise en lumi&egrave;re des pratiques m&eacute;dicales. Les m&eacute;decins se retrouvent souvent sur le banc des accus&eacute;s quant &agrave; la cause intersexe et ces derniers essaient de changer les choses. En effet,&nbsp;le corps m&eacute;dical qui &eacute;tait d&eacute;j&agrave; pluridisciplinaire met d&eacute;sormais au coeur du sujet: les chirurgiens, endocrinologues, psychologues, g&eacute;n&eacute;ticiens et bio&eacute;thiciens. Ce changement pourra peut-&ecirc;tre &ecirc;tre un tournant d&eacute;cisif dans cette controverse. Encore faut-il r&eacute;soudre la question de l&rsquo;ajout des parents dans la d&eacute;cision m&eacute;dicale.</p>
        
        <p dir="ltr">Des m&eacute;decins francais suite &agrave; certaines remarques de leurs patients ont chang&eacute; ou commence &agrave; changer leurs pratiques. Cependant, ce n&rsquo;est pas le cas de la majorit&eacute;. Les m&eacute;decins consid&egrave;rent les associations comme une minorit&eacute; ne repr&eacute;sentant pas leurs patients. En effet, sans retour de leurs patients, ils consid&egrave;rent que ces derniers sont satisfaits. Les patients ne rapportent pas forc&eacute;ment leurs questionnements critiques, inqui&eacute;tudes ou souhaits aux m&eacute;decins. A l&rsquo;origine peut-&ecirc;tre, une culture du tabou ou encore un manque d&rsquo;informations m&egrave;nent &agrave; ce manque de communication.&nbsp;</p>
        
        <p dir="ltr">&nbsp;</p>
        
        <p dir="ltr">En France, le S&eacute;nat a &eacute;mis une requ&ecirc;te visant &agrave; faire une &eacute;tude statistique s&eacute;rieuse afin de conna&icirc;tre le nombre d&rsquo;intersexe qui na&icirc;t dans chaque CHU,&nbsp;savoir combien d&rsquo;enfants naissent pour chaque conditions et combien sont op&eacute;r&eacute;s pour quels types d&rsquo;op&eacute;rations. Le chiffre des 2000 naissances par an est en effet remis en question.</p>
        
        <p dir="ltr">&nbsp;</p>
        
        <p dir="ltr">Il faut aussi prendre en compte que la norme s&eacute;xu&eacute;e est tr&egrave;s forte dans notre soci&eacute;t&eacute;</p>
        
        <p dir="ltr">Dans un &ldquo;besoin de normalit&eacute;&rdquo;, certains parents peuvent exercer des pressions sur les m&eacute;decins afin que leur enfant soit dit &ldquo;normale&rdquo;. Pour ces parents, le fait pour un m&eacute;decin de ne pas op&eacute;rer alors que les techniques m&eacute;dicales le lui permettent est cruel. Ils avancent le fait que l&rsquo;enfant ne sera pas socialement accept&eacute;: il se sentira mal dans sa peau, regard des autres enfants &agrave; la piscine, vestiaires, etc.</p>
        
        <p dir="ltr">&nbsp;</p>
        
        <p dir="ltr">Les associations quant &agrave; elles refusent d&rsquo;accepter l&rsquo;id&eacute;e que la m&eacute;decine se plie &agrave; la pression sociale. De plus, la loi stipule que l&rsquo;on ne peut pas appliquer des op&eacute;rations mutilantes et invasives sans consentement du patient.&nbsp;</p>
        
        <p dir="ltr">Est-ce qu&rsquo;il incombe aux m&eacute;decins d&rsquo;assigner le sexe d&rsquo;un enfant ? La soci&eacute;t&eacute; ne doit-elle pas modifier la place qu&rsquo;elle accorde aux m&eacute;decins ?</p>
        
        <p></p>
    </div> 
</div>
</body>
</html>
